img/1-RDF-graph-L3-10-auto/Q2dL.dot
digraph G {
 graph [rankdir=LR,bgcolor="transparent",pad="0.2",nodesep="0.5",ranksep="0.8"];
 node [shape=box,style="rounded",fontname="Arial"]; edge [fontname="Arial"];
 Ana[label="student:s01"]; Name1[label="Ana",shape=ellipse]; Name2[label="ANA",shape=ellipse]; Age[label="20",shape=ellipse];
 Ana->Name1[label="rdfs:label"]; Ana->Name2[label="rdfs:label"]; Ana->Age[label="ex:age"];
}
