img/1-RDF-graph-L3-10-auto/Q2dL.mmd
flowchart LR
  Ana[student:s01] -->|rdfs:label| Name1(("Ana"))
  Ana -->|rdfs:label| Name2(("ANA"))
  Ana -->|ex:age| Age(("20"))
